/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Korumayı Başlat";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "AdGuard koruması devre dışı. \"Korumayı Başlat\" düğmesine tıklayın";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "AdGuard'ı Çalıştır";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard devre dışı. İçerik engelleme ayarlarını değiştirmek istiyorsanız çalışır durumda olması gerekir";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Safari'de içerik engellemenin, uygulama çalışmıyorken bile çalıştığını lütfen unutmayın";
